{
  "content": {
    "home": "Home",
    "about_us": "About us",
    "about_us_title": "Bringing spring to remote villages",
    "about_us_desc": "“GÙI XUÂN LÊN BẢN” is a project from the BTEC FPT British College campus Da Nang. With the desire towards the community, sharing difficulties with the children in the highlands, suffering and working hard, day by day clinging to the mountains and going long distances to go to school. Empathize with the difficult situation of the children, want to bring good things in life to the children, use their youth to give wings to their dreams; Instilling faith in good things, rekindling smiles, helping children have more energy to study, that's the reason why this volunteer project was carried out.",
    "about_us_quote": "“Start from where you are. Use what you have. Do what you can.”",
    "btn_about_us": "Learn More",
    "places": "Places",
    "places__school1": "A Dinh School",
    "places__school2": "A Bat School",
    "places__school3": "Can Don School",
    "places__school4": "Spring School",
    "places__school5": "La Bo School",
    "places__commingsoon": "Coming soon",
    "donation": "Donation",
    "donation__desc1": "The organizing committee of the volunteer project “Gùi Xuân Lên Bản” would like to thank you for your company. Our program would not be possible without your support, cooperation and contribution. Once again, BTC would like to thank, wish you and your company and sponsor always success and prosperous development!",
    "donation__desc2": "Businesses and organizations can sponsor the program in cash, in kind, or by supporting the program organization. Sponsors can sponsor the program by giving away their company's products.",
    "donation__desc3": "- Money: Sponsors pay the organizers in cash or transfer to representatives of BTC. Payment location is agreed by BTC and Sponsor. Payment time is not later than 3 days after signing the contract.",
    "donation__desc4": "- In kind: The sponsor delivers the kind to the representative of BTC. Delivery location is agreed by BTC and Sponsor. Items are delivered no later than 3 days after signing the contract.",
    "donation__money": "70Mil VND",
    "donation__quote": "Volunteers helping carry out our global mission",
    "timeline": "Timeline",
    "timeline_item": {
      "title1": "Announcement of the event: “GÙI XUÂN LÊN BẢN”",
      "desc1": "Have all the information you need to call for a fundraiser.",
      "title2": "Call for donations",
      "desc2": "Children's warm clothes, Children's comics",
      "title3": "Interview for Volunteer recruitment phase 1",
      "desc3": "Phase 1: recruits 20-30 Volunteers",
      "title4": "Summary of the 1st time",
      "desc4": "Fundraising status update, Donation status update",
      "title5": "Summary for the 2nd time",
      "desc5": "The goal is to reach the 40.000.000, 400 mark of warm food",
      "title6": "Summarize and update donations",
      "desc6": "Sorting, packing presents",
      "title7": "Do charity",
      "desc7": "Distributing and giving gifts to children"
    },
    "sponsors": "Sponsors",
    "sponsors__title1": "Organizations",
    "sponsors__title2": "Our Partners",
    "btn_donation": "Donation Now",

    "footer_title": "We're given, passionate and committed to helping nonprofits learn and grow",
    "footer_add": "66 Vo Van Tan, Thanh Khe District, Da Nang City",
    "copyright": "Copyright ©2022 by BITC. All Rights Reserved."
  }
}
