{
  "content": {
    "home": "Trang chủ",
    "about_us": "Về chương trình",
    "about_us_title": "Thông tin chương trình",
    "about_us_desc": "“GÙI XUÂN LÊN BẢN” là dự án thiện nguyện của Cao đẳng Anh quốc BTEC FPT Đà Nẵng cùng với Chùa Thạch Khê phối hợp thực hiện. Kết thúc chặng đường 6 tháng miệt mài “gom xuân”, đoàn 50 người tình nguyện viên của chiến dịch thiện nguyện “GÙI XUÂN LÊN BẢN” đã vượt 90km để gùi xuân ấm lên xã Chà Val, huyện Nam Giang, tỉnh Quảng Nam với 1 điểm trường chính và 5 điểm trường thôn. Chiến dịch thiện nguyện là hoạt động có ý nghĩa nhân văn sâu sắc thể hiện tinh thần xung kích, tình nguyện vì cộng đồng của sinh viên. Thông qua hoạt động tình nguyện, các bạn sinh viên BTEC FPT sẽ có cơ hội được trải nghiệm, rèn luyện, học thêm những kỹ năng mới. Cống hiến sức trẻ và tri thức của mình vào hoạt động phục vụ cộng đồng.",
    "about_us_quote": "“Bắt đầu từ nơi bạn đứng. Sử dụng những gì bạn có. Làm những gì bạn có thể.”",
    "btn_about_us": "Xem thêm",
    "places": "Các địa điểm",
    "places2": "Các địa điểm chương trình đã thực hiện",
    "places__desc":"Chương trình đã đến thăm và trao tặng quà tại trường Phổ Thông Dân Tộc Bán Trú Chà Vàl, huyện Nam Giang, tỉnh Quảng Nam. Qua các hoạt động, hành trình đã đạt được một số kết quả như: trao tặng 394 chiếc áo khoác gió trẻ em; 394 phần dụng cụ học tập (vở, bút mực, bút chì, tẩy, thước kẻ), hơn 400 phần quà bánh kẹo, 400 truyện tranh, ngụ ngôn thiếu nhi, sách tiếng anh. Ngoài ra, nhà trường cũng được bàn giao lại số lượng đồ chơi trẻ em trong khuôn viên 5 điểm trường bán trú tại các thôn khác. Bên cạnh đó, đoàn đã tổ chức chương trình giao lưu vui chơi văn nghệ cho các bạn học sinh tiểu học, ngày hội cắt tóc cho gần 200 em nhỏ. Bàn giao áo quần trẻ em từ 6 đến 12 tuổi đã được các mạnh thường quân quyên góp. Trong hai ngày hoạt động, các tình nguyện viên trẻ còn gửi gắm và lan tỏa sự yêu thương và sáng tạo của mình. Với mong muốn trường học không còn chỉ là những bức tường sơn cũ kĩ một màu, các BTECer đã có nhiều hình vẽ dễ thương, sinh động để các em nhỏ có một nơi học tập tuy cũ nhưng mới. Tập trung phát quang, vệ sinh sạch sẽ các điểm trường tại các thôn cũng như cảnh quang xung quanh các điểm trường tiểu học tại thôn như: điểm trường Pring, điểm trường Cần Đồn, điểm trường A Dinh, điểm trường A Pat, điểm trường La Bơ, khu KTX của điểm trường chính Trường Phổ Thông Dân Tộc Bán Trú Tiểu Học Chà Vàl.",
    "places__school1": "Trường A Dinh",
    "places__school2": "Trường A Bat",
    "places__school3": "Trường Can Don",
    "places__school4": "Trường Spring",
    "places__school5": "Trường La Bo",
    "places__commingsoon": "Và còn nhiều địa điểm khác...",
    "donation": "Đề xuất tài trợ",
    "donation__desc1": "Ban tổ chức dự án thiện nguyện “Gùi Xuân Lên Bản” xin chân thành cảm ơn Quý công ty. Chương trình của chúng tôi sẽ không thể thành công nếu thiếu sự ủng hộ, hợp tác và đóng góp từ quý vị. Một lần nữa, BTC xin gửi lời cảm ơn, chúc Quý công ty, Quý mạnh thường quân luôn thành công và phát triển hưng thịnh!",
    "donation__desc2": "Các doanh nghiệp, tổ chức có thể tài trợ cho chương trình bằng hiện kim, hiện vật, hoặc bằng việc hỗ trợ tổ chức chương trình. Nhà tài trợ có thể tài trợ cho chương trình bằng cách trao tặng sản phẩm của công ty mình kèm theo.",
    "donation__desc3": "- Hiện kim: Nhà tài trợ thanh toán cho ban tổ chức bằng tiền mặt hoặc chuyển khoản cho đại diện của BTC. Địa điểm thanh toán do BTC và Nhà tài trợ thỏa thuận. Thời gian thanh toán không muộn hơn 3 ngày sau khi ký hợp đồng.",
    "donation__desc4": "- Hiện vật: Nhà tài trợ giao hiện vật cho đại diện của BTC. Địa điểm giao nhận do BTC và Nhà tài trợ thỏa thuận. Hiện vật được giao không muộn hơn 3 ngày sau khi ký hợp đồng.",
    "donation__money": "60Tr VND",
    "donation__quote": "Tình nguyện viên giúp thực hiện sứ mệnh toàn cầu của chúng ta",
    "timeline": "Thời gian",
    "timeline_item": {
      "title1": "Tái khởi động chương trình: “GÙI XUÂN LÊN BẢN”",
      "desc1": "Có đầy đủ thông tin cần thiết để kêu gọi gây quỹ",
      "title2": "Kêu gọi quyên góp",
      "desc2": "Áo quần trẻ em, Truyện tranh thiếu nhi, Sách giáo khoa",
      "title3": "Phỏng vấn tuyển TNV đợt 1",
      "desc3": "Đợt 1 tuyển 20-30 TNV",
      "title4": "Tổng kết lần 1",
      "desc4": "Cập nhật tình hình gây quỹ, Cập nhật tình hình quyên góp",
      "title5": "Tổng kết lần 2",
      "desc5": "Mục tiêu đạt mốc 40.000.000, 400 suất đồ ấm",
      "title6": "Tổng kết cập nhật quyên góp",
      "desc6": "Phân loại, đóng gói",
      "title7": "Diễn ra chương trình",
      "desc7": "Phân phát, tặng quà cho các em nhỏ"
    },
    "sponsors": "Đơn vị thực hiện",
    "sponsors__title1": "Đơn vị phối hợp tổ chức",
    "sponsors__title2": "Các đơn vị câu lạc bộ hỗ trợ thực hiện",
    "btn_donation": "Quyên góp ngay",
    "gallery": "Hình ảnh chương trình",
    "gallery_desc": "Sau chặng đường 6 tháng miệt mài 'gom xuân', đoàn 50 tình nguyện viên của chiến dịch thiện nguyện GÙI XUÂN LÊN BẢN vượt 120km để gùi xuân ấm lên xã Chà Val, huyện Nam Giang, tỉnh Quảng Nam với 1 điểm trường chính và 5 điểm trường thôn. Cùng xem những hình ảnh ấm ảnh và vô cùng ý nghĩa của các bạn sinh viên BTEC FPT Đà Nẵng cùng các em nhỏ tại đây nha!",
    "video__title":"Video Recap chương trình",
    "video": "Video",
    "video__desc": "Hành trình 'Gùi xuân lên bản' của các bạn sinh viên nhà BTEC FPT Đà Nẵng đã khép lại sau chặng đường 6 tháng miệt mài “gom xuân”. Chiến dịch đã đổi lấy được món quà tinh thần vô cùng ý nghĩa và những nụ cười hồn nhiên từ các bạn nhỏ xã Chà Val, để lại nhiều kỉ niệm đẹp trong lòng các tình nguyện viên. Cùng nhìn lại hành trình của các bạn BTECers dưới đây nha.",
    "footer_title": "Cao đẳng Anh quốc BTEC FPT - Cơ sở Đà Nẵng",
    "footer_add": "66 Võ Văn Tần, Phường Chính Gián, Quận Thanh Khê, Thành Phố Đà Nẵng",
    "copyright": "©2023 BTEC FPT DN - BITC. All rights reserved.",
    "donate__detail": "Số tài khoản thiện nguyện: 0893 - Ngân hàng Quân Đội - Chủ tài khoản: HO MINH THANH"
  }
}